export default [
  {
    id: 1,
    name: "고맛나루 삼광쌀 밥상",
    location: "공주",
    description:
      "국내에서 개발하고, 재배하는 쌀 중 최고 품질로 꼽히는, 삼광 중에서도 특 등급의 고맛나루 쌀을 사용했습니다. 공주시 우제송 농부님의 자연재배 대보밤을 넣어, 달고 윤기 흐르는 공주 밥입니다. 밥은 한식에서 중심을 잡는 중요한 역할입니다. 여러 지역의 찬과 조화롭게 어울어지는 공주의 고맛나루 쌀 맛을 느껴보세요.",
    category: "Dining",
  },
  {
    id: 2,
    name: "계절밥상제소",
    location: "공주",
    description:
      "공주의 농촌에서 길러진 싱싱한 쌈채소와 스틱채소. 전국팔도의 별미가 공주로 싸여 하나의 '쌈'으로 완성됩니다.",
    category: "Dining",
  },
  {
    id: 3,
    name: "갈비",
    location: "수원",
    description:
      "조선시대 정조의 수원 자립도시 육성책으로 인해 소를 많이 키우게 되었고, 자연스럽게 우시장이 형성되었습니다. 수원의 우시장은 충청과 서울을 잇는 길목에 위치해 있기도 하여 3대 우시장으로 꼽혔습니다. 1940년대 팔달문 밖 장터인 영동의 '화춘옥'에서 양념에 재어 놓은 갈비를 팔던 것이 시초로 알려져 있습니다.",
    category: "Dining",
  },
  {
    id: 4,
    name: "법교꼬막무침",
    location: "전남",
    description:
      "전라남도 보성군 벌교의 특산물 꼬막을 매콤하게 무쳐냈습니다. 꼬막 고유의 감칠맛을 흘려보내지 않고 통통한 식감을 그대로 살렸습니다.",
    category: "Dining",
  },
  {
    id: 5,
    name: "더덕구이",
    location: "강원",
    description:
      "강원도 정선의 흙내음을 그대로 가지고 있는 더덕구이입니다. 흙을 떨궈내고 껍질을 돌려 깎아 내리쳐 펼쳐냈습니다. 불맛을 입혀 구워서 씹을수록 불향과 더덕의 향이 코로 올라옵니다.",
    category: "Dining",
  },
  {
    id: 6,
    name: "황포묵무침",
    location: "전북",
    description:
      "전주비빔밥의 필수 재료로 꼽히는 황포묵무침입니다. 오목대에서 흘러 나오는 녹두포 샘물을 이용해 만든 녹두묵은 치자로 물을 들이면 색이 노랗게 되는데 이를 황포묵이라 했으며 물을 들이지 않으면 우리가 흔히 아는 청포묵이라 합니다.",
    category: "Dining",
  },
  {
    id: 7,
    name: "잣죽",
    location: "가평",
    description:
      "경기도 가평을 둘러싸고 있는 나무 대부분이 잣나무라 봐도 무방할 정도로 잣이 풍부합니다. 비옥한 토양과 적절한 기온으로 전국 잣 생산량의 거의 절반을 차지합니다. 높은 곳에 열리는 열매를 사람이 직접 나무에 올라 따야 하기 때문에 매우 귀하답니다.",
    category: "Dining",
  },
  {
    id: 8,
    name: "돔베고기",
    location: "제주",
    description:
      "돔베는 도마의 제주도 방언입니다. 도마에서 툭툭 썰어서 바로 식탁에 내는 방식의 돼지수육입니다.",
    category: "Dining",
  },
  {
    id: 9,
    name: "생멸치조림",
    location: "경남",
    description:
      "거제의 멸치는 세찬 물살로 인해 탄력 높은 식감을 가지고 있습니다. 일반 멸치와 달리 크기가 크고 먹을 것이 많아 회, 구이, 조림으로 많이 먹는데요. 말리지 않은 생멸치는 뼈까지 먹는 남해안의 별미랍니다.",

    category: "Dining",
  },
  {
    id: 10,
    name: "곰취 장아찌",
    location: "강원",
    description:
      "강원도 인제의 특산물인 곰취는 산나물의 왕으로 불리기도 하며, 은은하게 풍미는 상큼한 향과 부드럽고 쌉싸름한 맛이 일품인 명품 산채입니다.",
    category: "Dining",
  },
  {
    id: 11,
    name: "오미자와인",
    location: "문경",
    description:
      "이종기 명인의 문경의 오미자로 만든 스틸와인. 오미자를 원료로 정통 발효공법과 오크통숙성으로 만들었습니다.",
    category: "Drinks",
    additionalInfo: "Medium Sweet 12%",
    isDrink: true,
  },
  {
    id: 12,
    name: "사과주스",
    location: "의성",
    description: "의성 도씨네 사과농장에서 직접 착즙한 당도 높은 사과주스",
    category: "Drinks",
  },
];
